export let facilities = [
    {
      시설명: "강남구민회관 문예회관",
      카테고리3: "문예회관",
      도로명주소: "서울특별시 강남구 삼성로 154",
      전화번호: "02-2176-0891"
    },
    {
      시설명: "겟썸커피",
      카테고리3: "카페",
      도로명주소: "서울특별시 강남구 논현로159길 46-6",
      전화번호: "070-4223-3619"
    },
    {
      시설명: "경기여자고등학교 경운박물관",
      카테고리3: "박물관",
      도로명주소: "서울특별시 강남구 삼성로 29",
      전화번호: "02-3463-1336"
    },
    {
      시설명: "국기원",
      카테고리3: "여행지",
      도로명주소: "서울특별시 강남구 테헤란로7길 32",
      전화번호: "02-567-1058"
    },
    //... (모든 시설 데이터 계속됨)
    {
      시설명: "전설의강아지",
      카테고리3: "카페",
      도로명주소: "서울특별시 강남구 선릉로115길 22",
      전화번호: "정보없음"
    },
    {
      시설명: "정다방 카페",
      카테고리3: "카페",
      도로명주소: "서울특별시 강남구 테헤란로30길 31",
      전화번호: "02-6243-6008"
    },
    {
      시설명: "카페엔바이콘 카페",
      카테고리3: "카페",
      도로명주소: "서울특별시 강남구 도산대로 130",
      전화번호: "0507-1434-8522"
    },
    {
      시설명: "코리아나 화장박물관",
      카테고리3: "박물관",
      도로명주소: "서울특별시 강남구 언주로 827",
      전화번호: "02-547-9177"
    },
    {
      시설명: "탄허기념불교박물관",
      카테고리3: "박물관",
      도로명주소: "서울특별시 강남구 밤고개로14길 13-51",
      전화번호: "02-445-8486"
    },
    {
      시설명: "포스코미술관",
      카테고리3: "미술관",
      도로명주소: "서울특별시 강남구 테헤란로 440",
      전화번호: "02-3457-1665"
    },
    {
      시설명: "피규어뮤지엄W",
      카테고리3: "박물관",
      도로명주소: "서울특별시 강남구 선릉로158길 3",
      전화번호: "02-512-8865"
    },
    {
      시설명: "필리필리",
      카테고리3: "식당",
      도로명주소: "서울특별시 강남구 학동로43길 38",
      전화번호: "02-518-8188"
    },
    {
      시설명: "호림박물관 신사분관",
      카테고리3: "박물관",
      도로명주소: "서울특별시 강남구 도산대로 317",
      전화번호: "02-858-2500"
    },
    {
      시설명: "K현대미술관",
      카테고리3: "미술관",
      도로명주소: "서울특별시 강남구 선릉로 807",
      전화번호: "02-2138-0952"
    }
  ];
  